[
  "templater-obsidian",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-style-settings",
  "obsidian-day-planner",
  "obsidian-map-view",
  "file-explorer-plus",
  "booksidian-plugin",
  "obsidian-full-calendar",
  "google-calendar",
  "obsidian-icon-folder",
  "dataview",
  "dbfolder",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-tasks-plugin",
  "obsidian-version-history-diff",
  "obsidian-outliner",
  "table-editor-obsidian",
  "obsidian-leaflet-plugin",
  "floating-toc"
]